# Sources
tap 'buo/cask-upgrade'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'

# Utilities
brew 'docker-compose'
brew 'docker'
brew 'gh'
brew 'git-lfs'
brew 'git'
brew 'jq'
brew 'python3'
brew 'tmux'
brew 'yarn'

# Apps from "Web"
cask '1password'
cask 'android-platform-tools'
cask 'docker'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'meetingbar'
cask 'pocket-casts'
cask 'shiftit'
cask 'slack'
cask 'spotify'
cask 'transmission'
cask 'visual-studio-code'

